"iRateMessageTitle" = "问作业老师集体求好评！";
"iRateAppMessage" = "给问作业一个五星好评，可以促进我们答得更快更好！";
"iRateGameMessage" = "给问作业一个五星好评，可以促进我们答得更快更好！";
"iRateCancelButton" = "残忍拒绝";
"iRateRateButton" = "现在去评分";
"iRateRemindButton" = "稍后再说";